[
    {
        "definition": {
            "de": "Drittmittelprojekte werden durch Fördermittelgebende mitfinanziert. Diese finanziellen Mittel (Drittmittel) werden durch die Forschungseinrichtungen neben den laufenden Haushaltsmitteln (vom Bund zur Verfügung gestellt) zusätzlich von dritter Seite eingeworben. Sie werden für die Förderung von Forschung und Entwicklung sowie des wissenschaftlichen Nachwuchses für einen befristeten Zeitraum zur Verfügung gestellt.",
            "en": "Third-party funded projects are co-financed by funding agencies. These financial resources (third-party funds) are raised by the research institutions from third parties in addition to the current budget funds (provided by the federal government). They are made available for a limited period of time to support research and development as well as young scientists."
        },
        "entityType": "Concept",
        "identifier": "https://mex.rki.de/item/activity-type-1",
        "inScheme": "https://mex.rki.de/item/activity-type",
        "prefLabel": {
            "de": "Drittmittelprojekt",
            "en": "Third Party funded Project"
        }
    },
    {
        "definition": {
            "de": "Projekt, an dem Akteure aus verschiedenen Ländern der Welt beteiligt sind.",
            "en": "Project involving parties from different countries of the world."
        },
        "entityType": "Concept",
        "identifier": "https://mex.rki.de/item/activity-type-2",
        "inScheme": "https://mex.rki.de/item/activity-type",
        "prefLabel": {
            "de": "Internationales Projekt",
            "en": "International Project"
        }
    },
    {
        "definition": {
            "de": "Von Haushaltsmitteln des RKI  (vom Bund zur Verfügung gestellt) finanziertes Projekt.",
            "en": "Project financed with RKI budget (provided by the federal government)."
        },
        "entityType": "Concept",
        "identifier": "https://mex.rki.de/item/activity-type-3",
        "inScheme": "https://mex.rki.de/item/activity-type",
        "prefLabel": {
            "de": "RKI internes Projekt",
            "en": "RKI internal Project"
        }
    },
    {
        "definition": {
            "de": "Von Auftraggebenden beauftragtes Forschungsvorhaben, z. B. gesetzlicher Erlass.",
            "en": "Research project commissioned by client, e. g. federal mandate."
        },
        "identifier": "https://mex.rki.de/item/activity-type-4",
        "inScheme": "https://mex.rki.de/item/activity-type",
        "prefLabel": {
            "de": "Auftragsforschung",
            "en": "Contract Research"
        }
    },
    {
        "definition": {
            "de": "Zur internen Forschungsförderung stehen in begrenztem Umfang Sonderforschungsmittel aus dem Institutsetat zur Verfügung. Ziel der eingesetzten Sonderforschungsmittel ist die Verstärkung als prioritär erachteter Forschungsprojekte. Die Vergabe erfolgt auf schriftlichen Antrag nach Begutachtung durch den Forschungsrat und nach Zustimmung der Institutsleitung.",
            "en": "Special research funds from the institute's budget are available to a limited extent for internal research funding. The aim of the special research funds is to strengthen priority research projects. The allocation is made upon written application after review by the Research Council and approval by the Institute's management."
        },
        "identifier": "https://mex.rki.de/item/activity-type-5",
        "inScheme": "https://mex.rki.de/item/activity-type",
        "prefLabel": {
            "de": "Sonderforschungsprojekt",
            "en": "Special Research Project"
        }
    },
    {
        "definition": {
            "de": "Nicht näher definierte oder unbekannte Projektart.",
            "en": "Undefined or unknown project type."
        },
        "identifier": "https://mex.rki.de/item/activity-type-6",
        "inScheme": "https://mex.rki.de/item/activity-type",
        "prefLabel": {
            "de": "Sonstige",
            "en": "Other"
        }
    }
]
