[
    {
        "definition": {
            "de": "Einwilligung, die indirekt durch eine Handlung gegebenen wurde, die nicht alleinig mit einer einwilligenden Entscheidung assoziert werden kann.",
            "en": "Consent that is implied indirectly through an action not associated solely with conveying a consenting decision."
        },
        "exactMatch": [
            "https://w3id.org/dpv#ImpliedConsent"
        ],
        "identifier": "https://mex.rki.de/item/consent-type-1",
        "inScheme": "https://mex.rki.de/item/consent-type",
        "note": {
            "de": "Eine Implizierte Einwilligung ist eine Form der Informierten Einwillugung. Ein Beispiel ist der Hinweis über die Aufnahme durch Überwachungskamera in einem überwachte Bereich.",
            "en": "Implied consent is expected to also be Informed Consent. An example is a CCTV notice outside a monitored area that informs the individuals that by walking in they would be consenting to the use of camera for surveillance."
        },
        "prefLabel": {
            "de": "Implizierte Einwilligung",
            "en": "Implied Consent"
        }
    },
    {
        "definition": {
            "de": "Einwilligung, die durch eine explizierte Handlung, einer einwilligenden Entscheidung, erfolgte.",
            "en": "Consent that is expressed through an action intended to convey a consenting decision."
        },
        "exactMatch": [
            "https://w3id.org/dpv#ExpressedConsent"
        ],
        "identifier": "https://mex.rki.de/item/consent-type-2",
        "inScheme": "https://mex.rki.de/item/consent-type",
        "note": {
            "de": "Eine ausdrückliche Einwilligung erfordert eine spezifische und eindeutige Handlung der Person, die die Einwilligung auf direkte Weise ausdrückt. Diese Handlung kann Teil eines Prozesses sein, z. B. die Einstellung von Nutzerpräferenzen oder Zustimmung zu einem Vertrag. Ein Beispiel ist das Anklicken einer Checkbox in einem Webformular.",
            "en": "Expressed consent requires the individual take a specific and unambiguous action that directly indicates their consent. This action may be a part of other processes such as setting preferences, or agreeing to a contract, or other matters not relating to consent. An example of expressed consent is interacting with a checkbox within a dashboard or clicking a button on a web form."
        },
        "prefLabel": {
            "de": "Ausdrückliche Einwilligung",
            "en": "Expressed Consent"
        }
    }
]
