Repository: robert-koch-institut/mex-model
Catalog: mex/model/i18n/*.po
Languages: de_de

# abstract.singular
source: Abstract
de_de: Kurzbeschreibung

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Kurze Beschreibung des Kontexts, in dem die Daten verarbeitet wurden

# Resource
source: Context in which the data was created
de_de: Zugriffsplattform

# Resource
source: Context in which the data was created
de_de: Zugriffsplattform für die Daten

# accessRestriction.singular
source: Access restriction
de_de: Zugriffsbeschränkung

# accessRestriction.description
source: Description of the access restriction
de_de: Beschreibung der Zugangsbeschränkung

# BibliographicResource
source: Volume of the journal
de_de: Beschreibung, ob die Publikation für alle zugänglich ist (offen) oder einen eingeschränkten Zugang hat (restriktiv)

# Distribution
source: Media type of the data, defined according to [IANA media types](https://www.iana.org/assignments/media-types/)
de_de: Beschreibung, ob die Datei(en) für alle zugänglich sind (offen) oder einen eingeschränkten Zugang haben (restriktiv)

# Resource
source: Context in which the data was created
de_de: Beschreibung, ob die Daten für alle zugänglich sind (offen) oder einen eingeschränkten Zugang haben (restriktiv)

# Distribution
source: Media type of the data, defined according to [IANA media types](https://www.iana.org/assignments/media-types/)
de_de: Zugangsdienst

# Distribution
source: Media type of the data, defined according to [IANA media types](https://www.iana.org/assignments/media-types/)
de_de: Ein Datendienst, der Zugriff auf die Dateien bietet

# Distribution
source: Media type of the data, defined according to [IANA media types](https://www.iana.org/assignments/media-types/)
de_de: Zugriffs-URL

# Distribution
source: Media type of the data, defined according to [IANA media types](https://www.iana.org/assignments/media-types/)
de_de: Eine URL, die Zugriff auf die Dateien ermöglicht

# Resource
source: Context in which the data was created
de_de: Aktualisierungsfrequenz

# Resource
source: Context in which the data was created
de_de: Die Häufigkeit/Frequenz, mit der Daten aktualisiert werden

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Projekttyp

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Gibt an, ob es sich um ein internes oder ein drittmittelgefördertes Projekt/Vorhaben handelt

# Person
source: ORCID is a unique, persistent identifier for researchers to reliably assign scientific work and contributions to a person from the Open Researcher and Contributor Identification Initiative (ORCID)
de_de: Affiliation

# Person
source: ORCID is a unique, persistent identifier for researchers to reliably assign scientific work and contributions to a person from the Open Researcher and Contributor Identification Initiative (ORCID)
de_de: Institution, zu der die Person zugehörig ist

# BibliographicResource
source: Volume of the journal
de_de: Anderer Identifikator

# BibliographicResource
source: Volume of the journal
de_de: Andere Identifikatoren für die Publikation, z. B. aus anderen Repositorien

# alternativeTitle.singular
source: Alternative title
de_de: Alternativtitel

# alternativeTitle.description
source: Other title(s)
de_de: Andere(r) Titel

# Resource
source: Context in which the data was created
de_de: Anonymisierung/Pseudonymisierung

# Resource
source: Context in which the data was created
de_de: Gibt an, ob die Daten anonymisiert und/oder pseudonymisiert wurden

# Variable
source: Total of all possible values that a variable can assume, i.e. different characteristic values or values that are permissible for this variable
de_de: Zugehörige Variablengruppe

# Variable
source: Total of all possible values that a variable can assume, i.e. different characteristic values or values that are permissible for this variable
de_de: Gruppierung der Variablen, angelehnt an deren Organisation im Originaldatenspeicher (Primärsystem)

# BibliographicResource
source: Volume of the journal
de_de: Publikationstyp

# BibliographicResource
source: Volume of the journal
de_de: Art der Publikation

# Variable
source: Total of all possible values that a variable can assume, i.e. different characteristic values or values that are permissible for this variable
de_de: Kodierungssystem

# Variable
source: Total of all possible values that a variable can assume, i.e. different characteristic values or values that are permissible for this variable
de_de: Ein Kodierungssystem ist ein standardisiertes System zur Verschlüsselung von medizinischen Informationen, wie Diagnosen, Behandlungen, Medikamenten und Verfahren. Diese Systeme dienen der einheitlichen Erfassung, Dokumentation und Abrechnung medizinischer Leistungen sowie der Unterstützung von klinischen Studien und der Gesundheitsforschung

# Resource
source: Context in which the data was created
de_de: Standard

# Resource
source: Context in which the data was created
de_de: Etablierter Standard, dem die beschriebenen Daten entsprechen

# contact.singular
source: Contact
de_de: Kontakt

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Kontakt für das Projekt/Vorhaben

# contact.description
source: Person or unit that can help with accessing, troubleshooting, or otherwise resolve issues related to the platform
de_de: Person oder Fachgruppe, die weiß, wie man auf die Plattform zugreift, Probleme behebt oder anderweitig Probleme im Zusammenhang mit der Plattform löst

# Resource
source: Context in which the data was created
de_de: Kontakt für den Datenbestand/Datensatz

# VariableGroup
source: Data source/data set, the variable group belongs to
de_de: Zugehöriger Datenbestand/Datensatz

# VariableGroup
source: Data source/data set, the variable group belongs to
de_de: Datenbestand/Datensatz, zu dem die Variablengruppe gehört

# Resource
source: Context in which the data was created
de_de: Mitwirkende*r

# Resource
source: Context in which the data was created
de_de: An den Daten mitwirkende Person(en)

# contributingUnit.singular
source: Contributing Unit
de_de: Mitwirkendes Fachgebiet

# BibliographicResource
source: Volume of the journal
de_de: An der Publikation beteiligte(s) Fachgebiet(e)

# Resource
source: Context in which the data was created
de_de: An den Daten mitwirkende(s) Fachgebiet(e)

# Resource
source: Context in which the data was created
de_de: Erstellt

# Resource
source: Context in which the data was created
de_de: Datum, an dem die Daten erstellt wurden; dies kann sich auf einen Zeitraum in der Vergangenheit, einen Datumsbereich oder ein einzelnes Datum für eine endgültige Komponente beziehen, z. B. der fertiggestellte Datensatz

# creator.singular
source: Author
de_de: Autor*in

# BibliographicResource
source: Volume of the journal
de_de: Verfasser*in der Publikation

# Resource
source: Context in which the data was created
de_de: Person, die die Daten zusammengestellt/erstellt hat

# Variable
source: Total of all possible values that a variable can assume, i.e. different characteristic values or values that are permissible for this variable
de_de: Datentyp

# Variable
source: Total of all possible values that a variable can assume, i.e. different characteristic values or values that are permissible for this variable
de_de: Definierter Datentyp der Variable

# description.singular
source: Description
de_de: Beschreibung

# Resource
source: Context in which the data was created
de_de: Kurze Beschreibung der Daten, ihrer Komponenten und des Erstellungskontexts

# AccessPlatform
source: A URL that allows access to the endpoint
de_de: Kurze Beschreibung der Zugangsplattform, in der die Daten vorgehalten werden

# PrimarySource
source: Version of the original data storage (primary source)
de_de: Kurze Beschreibung der Plattform

# Variable
source: Total of all possible values that a variable can assume, i.e. different characteristic values or values that are permissible for this variable
de_de: Fachliche Beschreibung der Variable

# Resource
source: Context in which the data was created
de_de: Datei

# Resource
source: Context in which the data was created
de_de: Zu den Daten dazugehörige Dateien

# documentation.singular
source: Documentation
de_de: Dokumentation

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Link zur Dokumentation des Projekts/Vorhabens

# Resource
source: Context in which the data was created
de_de: Weiterführende Informationen zu den Daten

# PrimarySource
source: Version of the original data storage (primary source)
de_de: Link zur Dokumentation des Originaldatenspeichers (Primärsystem)

# doi.description
source: A DOI (Digital Object Identifier) is a unique, stable identifier assigned to digital objects such as scientific articles, research data, or data collections. It enables a permanent and reliable link to the object, regardless of changes to its web address or storage location
de_de: Ein DOI ist ein einzigartiger, stabiler Identifikator, der digitalen Objekten wie wissenschaftlichen Artikeln, Forschungsdaten oder Datensammlungen zugewiesen wird. Er ermöglicht eine dauerhafte und zuverlässige Verlinkung zu dem Objekt, unabhängig von Änderungen an dessen Webadresse oder Speicherort

# Distribution
source: Media type of the data, defined according to [IANA media types](https://www.iana.org/assignments/media-types/)
de_de: Download-URL

# Distribution
source: Media type of the data, defined according to [IANA media types](https://www.iana.org/assignments/media-types/)
de_de: Link(s) zum Herunterladen der Datei

# BibliographicResource
source: Volume of the journal
de_de: Ausgabe

# BibliographicResource
source: Volume of the journal
de_de: Die Ausgabe der Publikation

# BibliographicResource
source: Volume of the journal
de_de: Herausgeber*in

# BibliographicResource
source: Volume of the journal
de_de: Herausgebende der Publikation

# BibliographicResource
source: Volume of the journal
de_de: Herausgeber*in der Reihe

# BibliographicResource
source: Volume of the journal
de_de: Herausgebende der Reihe

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Laufzeitende

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: (Geplantes) Ende

# AccessPlatform
source: A URL that allows access to the endpoint
de_de: Schnittstellen-Beschreibung

# AccessPlatform
source: A URL that allows access to the endpoint
de_de: Beschreibung der Schnittstelle, z. B. eine Dokumentation der API

# AccessPlatform
source: A URL that allows access to the endpoint
de_de: Schnittstelle

# AccessPlatform
source: A URL that allows access to the endpoint
de_de: Art der Schnittstelle, z. B. REST

# AccessPlatform
source: A URL that allows access to the endpoint
de_de: Schnittstellen-URL

# AccessPlatform
source: A URL that allows access to the endpoint
de_de: Eine URL, die Zugriff auf die Schnittstelle ermöglicht

# entityName.singular
source: Type
de_de: Art

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Beteiligte

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Externe Institution(en), die am Projekt beteiligt sind, wie z. B. Forschungskooperationspartner

# Resource
source: Context in which the data was created
de_de: Weitere Beteiligte

# Resource
source: Context in which the data was created
de_de: Externe Organisationen oder Institutionen, die an der Erstellung und/oder Erforschung der Daten beteiligt sind

# Person
source: ORCID is a unique, persistent identifier for researchers to reliably assign scientific work and contributions to a person from the Open Researcher and Contributor Identification Initiative (ORCID)
de_de: Nachname

# Person
source: ORCID is a unique, persistent identifier for researchers to reliably assign scientific work and contributions to a person from the Open Researcher and Contributor Identification Initiative (ORCID)
de_de: Vollständiger Name

# Person
source: ORCID is a unique, persistent identifier for researchers to reliably assign scientific work and contributions to a person from the Open Researcher and Contributor Identification Initiative (ORCID)
de_de: Vollständiger Name der Person. Wird auch verwendet, wenn das Namensschema (Vorname und Familienname) nicht auf den Namen zutrifft

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Gefördert / in Auftrag gegeben durch

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Name der Fördermittelgebenden (z. B. eingeworbene Forschungsmittel) oder Aufraggebenden (z. B. gesetzlicher Erlass)

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Förderprogramm

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Das Programm, in dem das Projekt gefördert wird, z. B. Horizont Europa

# Organization
source: Wikidata is a free, shared, multilingual and secondary database for the collection of structured data to support Wikipedia and is also used as a reference database for the identification of things (in the sense of Linked Data)
de_de: GEPRIS

# Organization
source: Wikidata is a free, shared, multilingual and secondary database for the collection of structured data to support Wikipedia and is also used as a reference database for the identification of things (in the sense of Linked Data)
de_de: Identifikator aus GEPRIS, einer Datenbank der Deutschen Forschungsgemeinschaft (DFG), die wissenschaftliche Projekte, Forscher*innen sowie ihre Institutionen zeigt

# Person
source: ORCID is a unique, persistent identifier for researchers to reliably assign scientific work and contributions to a person from the Open Researcher and Contributor Identification Initiative (ORCID)
de_de: Vorname

# Organization
source: Wikidata is a free, shared, multilingual and secondary database for the collection of structured data to support Wikipedia and is also used as a reference database for the identification of things (in the sense of Linked Data)
de_de: GND

# Organization
source: Wikidata is a free, shared, multilingual and secondary database for the collection of structured data to support Wikipedia and is also used as a reference database for the identification of things (in the sense of Linked Data)
de_de: Identifikator aus GND, der Gemeinsamen Normdatei der Deutschen Nationalbibliothek

# hadPrimarySource.singular
source: Primary Source
de_de: Primärsystem

# hadPrimarySource.description
source: Original data storage (primary system) from which the information originates
de_de: Originaldatenspeicher (Primärsystem) aus dem die Information stammt

# Resource
source: Context in which the data was created
de_de: Rechtliche Grundlage

# Resource
source: Context in which the data was created
de_de: Rechtliche Grundlagen werden durch Gesetze und Vorschriften definiert, auf deren Basis die Daten erhoben werden

# Resource
source: Context in which the data was created
de_de: Personenbezogene Daten

# Resource
source: Context in which the data was created
de_de: Gibt an, ob die Daten einen Personenbezug aufweisen

# Resource
source: Context in which the data was created
de_de: Zweck der Datenverarbeitung

# Resource
source: Context in which the data was created
de_de: Beschreibung des Zweckes der Datenverarbeitung, insbesondere bei Daten mit Personenbezug

# Resource
source: Context in which the data was created
de_de: ICD-10

# Resource
source: Context in which the data was created
de_de: ICD-10-Codes (International Classification of Diseases, 10th Revision) sind standardisierte Codes, die zur Klassifikation von Diagnosen und Gesundheitszuständen verwendet werden

# identifier.singular
source: Identifier of the extracted metadata object
de_de: Identifikator des extrahierten Metadatenobjekts

# identifier.description
source: All extracted metadata objects are provided with an identifier
de_de: Alle extrahierten Metadatenobjekte werden mit einem Identifikator versehen

# identifierInPrimarySource.singular
source: Identifier in primary source
de_de: Identifikator im Primärsystem

# identifierInPrimarySource.description
source: Used to identify the metadata object in the original data storage (primary system)
de_de: Dient der Identifizierung des Metadatenobjekts im Originaldatenspeicher (Primärsystem)

# Resource
source: Context in which the data was created
de_de: Tool

# Resource
source: Context in which the data was created
de_de: Tools, die für die Erfassung, Erhebung, Analyse, Beobachtung der Daten verwendet wurden

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Mitwirkende*r

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: An dem Projekt/Vorhaben mitwirkende Person(en)

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Mitwirkendes Fachgebiet

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: An dem Projekt/Vorhaben mitwirkende Fachgebiete

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: ISBN / ISSN

# BibliographicResource
source: Volume of the journal
de_de: Internationale Standardbuchnummer (ISBN) oder Internationale Standardnummer für fortlaufende Sammelwerke (ISSN) für Zeitschriften

# isniId.description
source: International Standard Name Identifier, an ISO-certified identifier for persons and institutions
de_de: International Standard Name Identifier, ein ISO zertifizierter Identifikator für Personen und Institutionen

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Übergeordnete Aktvität (Teilprojekt)

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Diese Aktivität ist Teil einer übergeordneten Aktivität, z. B. ein Teilprojekt

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Übergeordneter Datenbestand/Datensatz

# Resource
source: Context in which the data was created
de_de: Diese Daten bilden eine Untermenge des übergeordneten Datenbestands/Datensatzes

# BibliographicResource
source: Volume of the journal
de_de: Ausgabe

# BibliographicResource
source: Volume of the journal
de_de: Die Ausgabe der Zeitschrift

# issued.singular
source: Publication date
de_de: Veröffentlichungsdatum

# issued.description
source: Date of publication
de_de: Datum der Veröffentlichung

# BibliographicResource
source: Volume of the journal
de_de: Zeitschrift

# BibliographicResource
source: Volume of the journal
de_de: Die Zeitschrift in jener der wissenschaftliche Artikel publiziert worden ist

# keyword.singular
source: Keyword
de_de: Stichwort

# BibliographicResource
source: Volume of the journal
de_de: Die Publikation beschreibende Stichworte

# Resource
source: Context in which the data was created
de_de: Die Daten beschreibende Stichworte

# label.singular
source: Label
de_de: Bezeichnung

# Variable
source: Total of all possible values that a variable can assume, i.e. different characteristic values or values that are permissible for this variable
de_de: Variablenname

# Variable
source: Total of all possible values that a variable can assume, i.e. different characteristic values or values that are permissible for this variable
de_de: Variablen werden für die datenbasierte Auswertung von Untersuchungen (z.B. Studien) definiert. Eine Variable ist durch ihren Datentyp (z.B. Integer, String, Datum) und Wertebereich charakterisiert. Die Variable kann entweder quantitativ oder qualitativ sein, d.h. der Wertebereich kann numerische oder kategoriale Werte annehmen

# landingPage.singular
source: Landing page
de_de: Zielseite

# landingPage.description
source: Website that allows access
de_de: Webseite, die Zugriff ermöglicht

# language.singular
source: Language
de_de: Sprache

# language.description
source: Language used in the data
de_de: Bei den Daten verwendete Sprache

# license.singular
source: License
de_de: Lizenz

# license.description
source: License that regulates the conditions of data usage
de_de: Lizenz, die die Bedingungen der Nachnutzung regelt

# PrimarySource
source: Version of the original data storage (primary source)
de_de: Speicherort

# PrimarySource
source: Version of the original data storage (primary source)
de_de: Speicherort der Plattform

# Resource
source: Context in which the data was created
de_de: LOINC

# Resource
source: Context in which the data was created
de_de: Eindeutige Kennung für einen spezifischen medizinischen Test, eine Messung oder eine Beobachtung im LOINC-System (Logical Observation Identifiers Names and Codes), das weltweit zur standardisierten Identifikation von Gesundheitsdaten verwendet wird

# Resource
source: Context in which the data was created
de_de: Maximales typisches Alter

# Resource
source: Context in which the data was created
de_de: Maximales Alter der Population in Jahren innerhalb der Datenerhebung

# Distribution
source: Media type of the data, defined according to [IANA media types](https://www.iana.org/assignments/media-types/)
de_de: Medientyp

# Distribution
source: Media type of the data, defined according to [IANA media types](https://www.iana.org/assignments/media-types/)
de_de: Medientyp der Daten, definiert nach [IANA media types](https://www.iana.org/assignments/media-types/)

# Person
source: ORCID is a unique, persistent identifier for researchers to reliably assign scientific work and contributions to a person from the Open Researcher and Contributor Identification Initiative (ORCID)
de_de: Fachgebiet

# Person
source: ORCID is a unique, persistent identifier for researchers to reliably assign scientific work and contributions to a person from the Open Researcher and Contributor Identification Initiative (ORCID)
de_de: Fachgebiet, dem die Person zugehörig ist

# Resource
source: Context in which the data was created
de_de: MeSH

# Resource
source: Context in which the data was created
de_de: Medical Subject Headings (MeSH) Thesaurus ist ein kontrolliertes und hierarchisch organisiertes Vokabular, das von der National Library of Medicine erstellt wurde

# Resource
source: Context in which the data was created
de_de: Methode

# Resource
source: Context in which the data was created
de_de: Methode, die in der Erfassung, Analyse, Beobachtung oder Verarbeitung der Daten angewendet wird

# Resource
source: Context in which the data was created
de_de: Methodenbeschreibung

# Resource
source: Context in which the data was created
de_de: Beschreibung der Methode, die in der Erfassung, Analyse, Beobachtung oder Verarbeitung der Daten angewendet wird

# Resource
source: Context in which the data was created
de_de: Minimales typisches Alter

# Resource
source: Context in which the data was created
de_de: Minimales Alter der Population in Jahren innerhalb der Datenerhebung

# modified.singular
source: Modified
de_de: Letzte Änderung

# modified.description
source: Date on which the data was last changed
de_de: Datum, an dem die Daten zuletzt verändert worden sind
