Repository: robert-koch-institut/mex-model
Catalog: mex/model/i18n/*.po
Languages: de_de

# Organization
source: Wikidata is a free, shared, multilingual and secondary database for the collection of structured data to support Wikipedia and is also used as a reference database for the identification of things (in the sense of Linked Data)
de_de: Name

# Organization
source: Wikidata is a free, shared, multilingual and secondary database for the collection of structured data to support Wikipedia and is also used as a reference database for the identification of things (in the sense of Linked Data)
de_de: Offizieller Name der Institution

# Person
source: ORCID is a unique, persistent identifier for researchers to reliably assign scientific work and contributions to a person from the Open Researcher and Contributor Identification Initiative (ORCID)
de_de: ORCID

# Person
source: ORCID is a unique, persistent identifier for researchers to reliably assign scientific work and contributions to a person from the Open Researcher and Contributor Identification Initiative (ORCID)
de_de: ORCID ist eine eindeutige, persistente Kennung für Forschende, um wissenschaftliche Arbeiten und Beiträge zuverlässig einer Person zuzuordnen von der Open Researcher and Contributor Identification Initiative (ORCID)

# BibliographicResource
source: Volume of the journal
de_de: Seiten

# BibliographicResource
source: Volume of the journal
de_de: Angabe der Seite(n)

# OrganizationalUnit
source: Institute to which the organizational unit belongs
de_de: Übergeordnete Organisationseinheit

# OrganizationalUnit
source: Institute to which the organizational unit belongs
de_de: Nächst übergeordnete organisatorische Einheit

# Resource
source: Context in which the data was created
de_de: Herkunft der Daten

# Resource
source: Context in which the data was created
de_de: Beschreibung, wie die Daten entstanden sind, woher sie stammen, wie sie erhoben wurden; welchen Datenquellen für die Zusammenstellung der Daten genutzt wurden

# BibliographicResource
source: Volume of the journal
de_de: Verlagsort

# Resource
source: Context in which the data was created
de_de: Bevölkerungsabdeckung

# Resource
source: Context in which the data was created
de_de: Angabe welcher Teil oder welche Gruppe der Bevölkerung Untersuchungsgegenstand bei der Datenerhebung ist, z. B. Kleinkinder im Alter von 1 bis 3 Jahren oder Patient*innen mit Diabetes Typ 2

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Im Rahmen eines Projektes/Vorhabens entstandene Veröffentlichung

# Resource
source: Context in which the data was created
de_de: Mit den Daten zusammenhängende Veröffentlichung

# BibliographicResource
source: Volume of the journal
de_de: Veröffentlichungsjahr

# BibliographicResource
source: Volume of the journal
de_de: Jahr der Veröffentlichung der Publikation

# BibliographicResource
source: Volume of the journal
de_de: Verlag

# BibliographicResource
source: Volume of the journal
de_de: Verlag

# Resource
source: Context in which the data was created
de_de: Herausgeber

# Resource
source: Context in which the data was created
de_de: Verantwortliche(r) für die Verfügbarmachung/Bereitstellung der Daten

# Resource
source: Context in which the data was created
de_de: Qualitätsinformationen

# Resource
source: Context in which the data was created
de_de: Angaben zu Genauigkeit, Zuverlässigkeit und Validität der Daten

# BibliographicResource
source: Volume of the journal
de_de: Repository-URL

# BibliographicResource
source: Volume of the journal
de_de: Handle der Veröffentlichung im Repositorium, in dem die Veröffentlichung gespeichert ist. Handle bezeichnet dabei eine eindeutige Identifikationsnummer oder einen Referenzbezeichner, um ein digitales Objekt in einem Repositorium zu identifizieren und darauf zuzugreifen

# Resource
source: Context in which the data was created
de_de: Methodik

# Resource
source: Context in which the data was created
de_de: Methode, mit der die Daten erzeugt werden

# Resource
source: Context in which the data was created
de_de: Allgemeine Datenart

# Resource
source: Context in which the data was created
de_de: Typ(en) der Daten, z. B. Datensatz, Abbildung oder Softwarecode

# Resource
source: Context in which the data was created
de_de: Spezifische Datenart

# Resource
source: Context in which the data was created
de_de: Genauere Angaben zu der Art der Daten. Zum Beispiel Gesundheitsumfragedaten, epidemiologische Daten oder Registerdaten

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Verantwortliches Fachgebiet

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Für das Projekt/Vorhaben verantwortliche(s) Fachgebiet(e)

# Resource
source: Context in which the data was created
de_de: Nutzungsbedingungen

# Resource
source: Context in which the data was created
de_de: Informationen zu den Nutzungsbedingungen der Daten

# Organization
source: Wikidata is a free, shared, multilingual and secondary database for the collection of structured data to support Wikipedia and is also used as a reference database for the identification of things (in the sense of Linked Data)
de_de: ROR

# Organization
source: Wikidata is a free, shared, multilingual and secondary database for the collection of structured data to support Wikipedia and is also used as a reference database for the identification of things (in the sense of Linked Data)
de_de: Research Organisation Registry ist eine von der Gemeinschaft geführte Datenbank, die eine dauerhafte Kennung für jede Forschungseinrichtung in der Welt bereitstellen soll

# BibliographicResource
source: Volume of the journal
de_de: Kapitel

# BibliographicResource
source: Volume of the journal
de_de: Der Name des Kapitels, zu dem der Buchabschnitt gehört

# shortName.singular
source: Short name
de_de: Kurztitel

# shortName.description
source: Short name, abbreviated title or acronym
de_de: Kurzer Name, abgekürzter Titel oder Akronym

# Resource
source: Context in which the data was created
de_de: Datenbasis

# Resource
source: Context in which the data was created
de_de: Größe der zugrunde liegenden Datenbasis, z. B. bei Studien: die Größe der Stichprobe

# Resource
source: Context in which the data was created
de_de: Räumlicher Bezug

# Resource
source: Context in which the data was created
de_de: Geografische Abdeckung der Daten

# stableTargetId.singular
source: Stable target id
de_de: Stabiler Identifikator

# stableTargetId.description
source: Each merged metadata object has a stable identifier. Merged metadata objects consist of individual, extracted metadata objects
de_de: Jedes zusammengeführte Metadatenobjekt hat einen stabilen Identifier. Zusammengeführte Metadatenobjekte bestehen aus einzelnen, extrahierten Metadatenobjekten

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Laufzeitbeginn

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Start des Projekts/Vorhabens

# Resource
source: Context in which the data was created
de_de: Verarbeitungszustand

# Resource
source: Context in which the data was created
de_de: Verarbeitungszustand der Daten, z.B. roh oder aggregiert

# BibliographicResource
source: Volume of the journal
de_de: Untertitel

# BibliographicResource
source: Volume of the journal
de_de: Untertitel der Publikation

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Nachfolge von

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Ein anderes Vorhaben, das dem hier beschriebenen vorausgegangen ist

# technicalAccessibility.singular
source: Technical accessibility
de_de: Zugriffsmöglichkeit

# technicalAccessibility.description
source: Technical accessibility within or outside the RKI network
de_de: Technische Erreichbarkeit innerhalb oder außerhalb des RKI-Netzwerks

# Resource
source: Context in which the data was created
de_de: Zeitlicher Bezug

# Resource
source: Context in which the data was created
de_de: Zeitliche Abdeckung der Daten

# theme.singular
source: Theme
de_de: Thema

# Activity
source: Indicates the main category or central theme associated with the project/endeavor
de_de: Bezeichnet die Hauptkategorie oder das zentrale Thema, dem das Vorhaben zugeordnet sind

# Resource
source: Context in which the data was created
de_de: Bezeichnet die Hauptkategorie oder das zentrale Thema, dem die Daten zugeordnet sind

# title.singular
source: Title
de_de: Titel

# BibliographicResource
source: Volume of the journal
de_de: Buchtitel

# BibliographicResource
source: Volume of the journal
de_de: Serientitel

# unitInCharge.singular
source: Responsible unit
de_de: Verantwortliches Fachgebiet

# unitInCharge.description
source: Organizational unit responsible for the data
de_de: Für die Daten verantwortliche(s) Fachgebiet(e)

# OrganizationalUnit
source: Institute to which the organizational unit belongs
de_de: Institution

# OrganizationalUnit
source: Institute to which the organizational unit belongs
de_de: Institut, der die Organisationseinheit zugehörig ist

# Variable
source: Total of all possible values that a variable can assume, i.e. different characteristic values or values that are permissible for this variable
de_de: Zugehörige Daten

# Variable
source: Total of all possible values that a variable can assume, i.e. different characteristic values or values that are permissible for this variable
de_de: Datenbestand/Datensatz aus dem die Variable stammt

# Variable
source: Total of all possible values that a variable can assume, i.e. different characteristic values or values that are permissible for this variable
de_de: Merkmalsausprägung

# Variable
source: Total of all possible values that a variable can assume, i.e. different characteristic values or values that are permissible for this variable
de_de: Gesamtheit aller möglichen Werte, die eine Variable annehmen kann, d. h. verschiedene Merkmalsausprägungen oder Werte, die für diese Variable zulässig sind

# PrimarySource
source: Version of the original data storage (primary source)
de_de: Version

# PrimarySource
source: Version of the original data storage (primary source)
de_de: Version des Originaldatenspeichers (Primärsystems)

# Organization
source: Wikidata is a free, shared, multilingual and secondary database for the collection of structured data to support Wikipedia and is also used as a reference database for the identification of things (in the sense of Linked Data)
de_de: VIAF

# Organization
source: Wikidata is a free, shared, multilingual and secondary database for the collection of structured data to support Wikipedia and is also used as a reference database for the identification of things (in the sense of Linked Data)
de_de: Virtual International Authority File ist eine virtuelle internationale Normdatei und ein Gemeinschaftsprojekt mehrerer Nationalbibliotheken und Bibliotheksverbünde

# BibliographicResource
source: Volume of the journal
de_de: Zeitschriftenband

# BibliographicResource
source: Volume of the journal
de_de: Band der Zeitschrift

# Resource
source: Context in which the data was created
de_de: Zugehöriges Projekt

# Resource
source: Context in which the data was created
de_de: Kontext, in dem die Daten entstanden sind

# website.description
source: Website(s) providing further information
de_de: Website(s) mit weiteren Informationen

# Organization
source: Wikidata is a free, shared, multilingual and secondary database for the collection of structured data to support Wikipedia and is also used as a reference database for the identification of things (in the sense of Linked Data)
de_de: Wikidata Concept URI

# Organization
source: Wikidata is a free, shared, multilingual and secondary database for the collection of structured data to support Wikipedia and is also used as a reference database for the identification of things (in the sense of Linked Data)
de_de: Wikidata ist eine freie, gemeinsame, mehrsprachige und sekundäre Datenbank zur Sammlung strukturierter Daten zur Unterstützung von Wikipedia und wird auch als Referenzdatenbank für die Identifikation von Dinge (im Sinne von Linked Data) genutzt
